export const explosiveObjectTypes = [{
    name: "АБ",
    fullName: "Авіаційна бомба"
},{
    name: "НУРС",
    fullName: "Некерована авіаційна ракета"
}, {
    name: "AC",
    fullName: "Артилерійський снаряд"
},{
    name: "ММ",
    fullName: "Мінометна Міна"
},{
    name: "РСЗВ",
    fullName: "Реактивний снаряд залпового вогню"
},{
    name: "РГ",
    fullName: "Ручна Граната"
},{
    name: "ІМ",
    fullName: "Інженерні міни"
},{
    name: "Набої",
    fullName: "Боєприпас стрілецької зброї"
},{
    name: "АГС",
    fullName: "Набої до автоматичного гранатомету"
},{
    name: "ПТУР",
    fullName: "Протитанковий керований реактивний снаряд"
},{
    name: "ЗРК",
    fullName: "Зенітний ракетний снаряд"
}, {
    name: "Крилата ракета",
    fullName: "Крилата ракета"
},{
    name: "Балістична ракета",
    fullName: "Балістична ракета"
},{
    name: "БПЛА",
    fullName: "Безпілотний літальний апарат"
}]